<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'تم إعادة تعيين كلمة المرور!',
    'sent' => 'لقد أرسلنا رابط إعادة تعيين كلمة المرور عبر البريد الإلكتروني!',
    'throttled' => 'يرجى الانتظار قبل إعادة المحاولة.',
    'token' => 'رمز إعادة تعيين كلمة المرور غير صالح.',
    'user' => 'لا يمكننا العثور على مستخدم بعنوان البريد الإلكتروني هذا.',

];
